
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<style type="text/css">
.ten {
	font-size: 10px;
}
</style>
</head>

<body>
<?php include 'letterheadBW.php';?>

<p align="right"><a href="home.php"><img src="homelogo.jpg" width="35" height="35" alt="Home" /></a>SD 103<br /><?php echo Date('Y-m-d'); ?></p>
<p class="ten">கோவை இல-<?php echo $_GET['fileno']; ?></p>
<span class="ten"><?php echo $_GET['receiver']; ?><br />
<?php echo $_GET['address1']; ?><br />

</span>
<p class="ten">ஐயா/அம்மணி,</p>
<p class="ten">Sir/Madam,</p>
<p class="ten">முத்திரைத் தீர்வைப் பெறுமதியைத் தீர்மானம் செய்தல்</p>
<p class="ten">2014ம் ஆண்டு 01ம் இலக்க வடமாகாண நிதிநியதிச் சட்டத்தின் 71(8) ஆம் பந்தியின் கீழ் முத்திரைக் கட்டணம் அறவிடுவது தொடர்பான தகவல்கள் கோருதல். <?php echo $_GET['loyer']; ?> நொத்தாரிசு அவர்களால் உறுதிப்படுத்திய <?php echo $_GET['deeddate']; ?> ம் திகதியும் <?php echo $_GET['deedno']; ?> இலக்கத்தையும் கொண்ட உறுதி.</p>
<hr />
<span class="ten"><br />


</span>
<ol>
  <li><span class="ten">தங்களுக்கு எழுதி வழங்கப்பட்ட உறுதி தொடர்பாகப் பின்வரும் ஆவணங்களையும் தகவல்களையும் 14 நாட்களுக்குள் எமது திணைக்களத்திற்குச் சமர்ப்பிக்குமாறு தயவுடன் அறிவித்துக் கொள்கின்றேன்.
    </span>
    <ol>
      <li class="ten">மேற்குறித்த உறுதியின் நிழற்படம் மற்றும் நில அளவையாளர் வரைபடத்தின் நிழற்பிரதியொன்று.</li>
      <li class="ten">நன்கொடையாயின் நன்கொடைக்கு முன் உள்ள நில உறுதிப்பத்திரத்தின் நிழற்பிரதி.</li>
      <li class="ten">காணியில் கட்டிடங்கள் இருப்பின் அவற்றின் பரப்பளவு (சதுர அடிகளில்) , கட்டப்பட்ட வருடம், உள்ளூராட்சி அமையத்தின் மூலம் பெறுமதி கணிக்கப்பட்டிருப்பின் அவற்றின் வருடாந்தப் பெறுமதி.</li>
      <li class="ten">இவை தொடர்பாக ஏனைய ஆவணங்கள் இருப்பின் அவை.(உ.ம்
      வங்கிக் கடன் ஏதேனும் பெற்றிருப்பின் வங்கியின் மதிப்பீட்டு அறிக்கை, தடை உத்தரவுகள்)</li>
      <li class="ten">பிரதான நகரத்திலிருந்து குறிப்பிட்ட காணிக்குப் பிரவேசிப்பதற்கான மாதிரி வரைபு.</li>
      <li class="ten">ஆதனத்தின் தன்மை (வதிவிடம், வியாபாரம் அல்லது விவசாயம்)</li>
      <li class="ten">குறித்த ஆதனத்தின் முகவரி.</li>
      <li class="ten">தொடர்பை ஏற்படுத்தக்கூடிய தொலைபேசி இலக்கங்கள்.</li>
    </ol>
  </li>
  <li class="ten">இந்த ஆதனத்தின் பெறுமதி பற்றிய அபிப்பிராம் ஒன்று மாகாண இறைவரித் திணைக்களத்தின் மூலம் பெறப்பட்டுள்ளதெனின் அதன் பிரதி ஒன்றையோ அல்லது கோவை இலக்கத்தையோ முன்வைக்கவும்.</li>
  <li class="ten">பதில் எழுதும்போது ஒவ்வொரு தடவையும் கோவை இலக்கத்தைக் குறிப்பிடவும்.</li>
  
</ol>
<p class="ten"><strong>தயவுசெய்து கவனிக்கவும்</strong></p>
<p class="ten">மேற்குறிப்பிட்ட தகவல்களை சமர்ப்பிக்கத் தவறும் இடத்து 2014 ஆம் ஆண்டு 01 ஆம் இலக்க வடமாகாண நிதிநியதிச் சட்டத்தின் 67 ஆம் பிரிவின் கீழ் நடவடிக்கை எடுக்கப்படும் என்பதைத் தெரிவித்துக் கொள்கின்றேன்.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="ten">க.கமலரூபன்,</p>
<p class="ten">பிரதி ஆணையாளர்.</p>
</body>
</html>